export default {
  logout: 'Ви вийшли із системи',
  'auth/email-already-in-use': 'Ви зареєстрoвані в системі, для авторизації перейдіть по посиланню нище або перевірте чи email та пароль введені правильно',
  'auth/user-not-found': 'Ви не зареєстрoвані в системі, для реєстрації перейдіть по посиланню нище або перевірте чи email та пароль введені правильно',
  'auth/wrong-password': 'Перевірте правильність пароля',
  'auth/too-many-requests': 'Успокойтеси, не спамте на сараку кнопку, вона нічого вам не зробила',
  login: 'Спочаткі ввійдіть в систему'

}
